export default {
  description:
    'Центар за економски политички анализи и консалтинг ЦЕПAК е независен тинк тенк, дизајниран да обезбеди високо квалитетни истражувања од областа на политиката, економијата и нивната заемна интеракција на национално, регионално и глобално ниво, да обезбеди совети за јавни политики, консултантски услуги и обуки. Целта на центарот е да ја зајакне врската меѓу истражувањето, политиката и економијата со користење на иновативна комуникација за мобилизирање на граѓаните во развојот на јавниот дијалог и креирањето на политики, како и обезбедување на совети, консалтинг и обуки за политички и бизнис субјекти (држави, институции, поединци) кои ги обликуваат политиките и економски интеракции.',
  about: 'За Нас',
};
