export default {
  description:
    'Центар за економски политички анализи и консалтинг ЦЕПAК е независен тинк тенк, дизајниран да обезбеди високо квалитетни истражувања од областа на политиката, економијата и нивната заемна интеракција на национално, регионално и глобално ниво, да обезбеди совети за јавни политики, консултантски услуги и обуки. Целта на центарот е да ја зајакне врската меѓу истражувањето, политиката и економијата со користење на иновативна комуникација за мобилизирање на граѓаните во развојот на јавниот дијалог и креирањето на политики, како и обезбедување на совети, консалтинг и обуки за политички и бизнис субјекти (држави, институции, поединци) кои ги обликуваат политиките и економски интеракции.',
  about: 'За Нас',
  aboutProject: 'За Проектот',
  aboutProjectDescription: `Центарот за економски политички, анализи и консалтинг - ЦЕПАК, со поддршка на НАТО Дивизијата за јавна дипломатија, развива нов иновативен начин на комуникација помеѓу институциите и граѓаните преку развивање на новата БЕТА верзија на апликација, наречена „ПРВА ЛИНИЈА на ВИСТИНАТА “. Апликацијата ќе служи како нов иновативен начин на комуникација како автентичен центар за информации што ќе ја зголеми социјалната отпорност кон дезинформации и пропагандни активности, од една страна и во исто време ќе има развиени податоци и процедури во време на криза.  Апликацијата „ПРВА ЛИНИЈА на ВИСТИНАТА“ ќе има двострани инфо панели каде што:
    - Првиот Панел ќе има информации обезбедени од Агенцијата за медиуми - МИА,
    - Вториот Панел ќе биде информативен дел  исполнет од Центарот за управување со кризи ЦУК со дел од податоци и постапки во време на кризи за сите граѓани и институции.
  Апликацијата „ПРВА ЛИНИЈА на ВИСТИНАТА “ ќе служи како информативна и едукативна алатка за секој граѓанин, без разлика на нивната возраст.`,
};
