export default {
  sings: 'ЗНАЦИ ЗА ТРЕВОЖЕЊЕ',
  dangers: {
    title: {
      air: 'ВОЗДУШНА ОПАСНОСТ',
      RCB: 'РАДИОЛОШКО-ХЕМИСКО-БИОЛОШКА ОПАСНОСТ',
      elements: 'ОПАСНОСТ ОД ЕЛЕМЕНТАРНИ ПРИРОДНИ НЕПОГОДИ И ДРУГИ НЕСРЕЌИ',
      end: 'ПРЕСТАНОК НА ОПАСНОСТА',
    },
    body: {
      air:
        'Знак за воздушна опасност се емитува со вклучување на сирените од системите за тревожење со непрекинат завивачки тон во траење од 60 (шеесет) секунди.',
      RCB:
        'Знак за радиолошко-хемиско-биолошка опасност се емитува со вклучување на сирените од системите за тревожење во траење од 90 (деведесет) секунди, со три завивачки тона по 20 (дваесет) секунди и две паузи помеѓу тоновите по 15 (петнаесет) секунди.',
      elements:
        'Знак за опасност од елементарни природни непогоди и други несреќи се емитува со вклучување на сирените од системите за тревожење во траење од 60 (шеесет) секунди, во комбинација на два еднолични тона по 20 (дваесет) секунди и еден завивачки тон од 20 (дваесет) секунди помеѓу првиот и вториот едноличен тон.',
      end:
        'Знак за престанок на опасноста се емитува при престанок на ризикот и опасноста со вклучување на сирените од системите за тревожење со едноличен тон во траење од 60 секунди.',
    },
  },
};
