export default {
  sings: 'ЗНАЦИ ЗА ТРЕВОЖЕЊЕ',
  dangers: {
    title: {
      air: 'ВОЗДУШНА ОПАСНОСТ',
      RCB: 'РАДИОЛОШКО-ХЕМИСКО-БИОЛОШКА ОПАСНОСТ',
      // If elements title is changed make sure to change the if statement in HomeScreen
      elements: 'ОПАСНОСТ ОД ЕЛЕМЕНТАРНИ ПРИРОДНИ НЕПОГОДИ И ДРУГИ НЕСРЕЌИ',
      end: 'ПРЕСТАНОК НА ОПАСНОСТА',
    },
    body: {
      air:
        'Знак за воздушна опасност се емитува со вклучување на сирените од системите за тревожење со непрекинат завивачки тон во траење од 60 (шеесет) секунди.',
      RCB:
        'Знак за радиолошко-хемиско-биолошка опасност се емитува со вклучување на сирените од системите за тревожење во траење од 90 (деведесет) секунди, со три завивачки тона по 20 (дваесет) секунди и две паузи помеѓу тоновите по 15 (петнаесет) секунди.',
      elements:
        'Знак за опасност од елементарни природни непогоди и други несреќи се емитува со вклучување на сирените од системите за тревожење во траење од 60 (шеесет) секунди, во комбинација на два еднолични тона по 20 (дваесет) секунди и еден завивачки тон од 20 (дваесет) секунди помеѓу првиот и вториот едноличен тон.',
      end:
        'Знак за престанок на опасноста се емитува при престанок на ризикот и опасноста со вклучување на сирените од системите за тревожење со едноличен тон во траење од 60 секунди.',
    },
    afterSound: {
      air:
        'Појава од воздушна опасност во случај кога Република Македонија е загрозена од можен напад и бомбардирање од воздух од друга држава или непријател',
      RCB: 'dfd',
    },
  },
  elementals: {
    title: {
      earthquake: 'Земјотрес',
      flood: 'Поплава',
      fire: 'Пожар',
    },
    body: {
      earthquake: `Земојтресот претставува тресење или треперење на земјината кора, предизвикано од подземните вулкански сили или, пак, кршење или преместување на карпи под површината на земјата. Земјотресите по правило траат само неколку секунди, но можат да траат и цела минута. Послабите земјотреси можат да предизвикаат тресење на прозорците и куќниот инвентар, а ако се појаки може да се почувствува и тресење на земјата. Движењето предизвикува зградите и другите градби да се нишаат или да се срушат. Смртните случаи при земјотрес никогаш не настануваат заради тресењето на земјата, туку од објектите што се рушат и предметите што паѓаат, од кршењето на стакло и од пожарите кои настануваат како последица на земјотресите.
      За време на земјотрес
    1. Останете смирени. Немојте да трчате или да дозволите да ве фаќа паника. Останете каде што сте. Најголем број повреди настануваат кога луѓето влегуваат или ги напуштаат објектите.
    2. Ако сте внатре скријте се под маса, клупа, столица, застанете распоредувајќи ја телесната тежина подеднакво на двете нозе покрај ѕидовите или под вратите. Внимавајте на предмети што паѓаат, летаат или се лизгаат кон вас. Тргнете се од надворешните врати, изворите на топлина, печките, прозорците, оџаците и тешките објекти, какви што се ладилниците или машините, кои можат да се превртат или излизгаат по подот.
    3. Ако сте во повеќекатница, сoкријте се под маса сè додека не запре тресењето. Побарајте сигурно место онаму каде што се наоѓате. Немојте да користите лифтови за напуштање на објектот. Предметите што паѓаат околу зградата претставуваат голем ризик за вашата безбедност. Внимавајте и подалеку од зградата.
    4. Ако сте во јавен објект, скријте се под маса или под некоја врата внатре во објектот или носечка греда. Избегнувајте да застанете под нешто што би можело да падне. Немојте да трчате кон излезот. Ако морате да излезете, изберете го начинот и патот кон излезот внимателно. Ако има евакуционен план на објектот да се погледне.
    5. Ако сте на отворено, појдете кон некоја ширина подалеку од зградите, електричните жици или ѕидови, подалеку од тули или блокови кои би можеле да паднат. Кога ќе излезете на отворено, легнете или седнете на земја за да избегнете губење рамнотежа додека трае земјотресот.
    6. Ако сте во возило, запрете со возењето веднаш, ако тоа го дозволува безбедноста во сообраќајот и не тргнувајте повторно до завршувањето на земјотресот. Избегнувајте да застанувате во близина на згради или под нив, како и под надвозници, дрвја или бандери. Кога ќе продолжите со возењето, внимавајте на моментните последици создадени од земјотресот, како што се паднати објекти, паднати електрични столбови и жици или оштетени патишта.
    7. Ако сте заробени во срушен објект: а. Ставете некоја ткаенина врз устата и носот за да се заштитите од правот; б. Бидете мирни за да не кревате прав; в. Удирајте (врз метал или бетон) за да создадете врева – викањето може да не се чуе во голема зграда.`,
      flood: `Поплавата преставува појава на присуство на големи количини неконтролирана вода, која може да предизвика загрозување на животот и здравјето на луѓето и материјални штети.
    Евакуација во случај на поплава
    Ако по укажување на надлежна институција треба да го напуштите вашиот дом и да се преселите привремено (евакуирате) на друга локација, има неколку работи кои треба да се запомнат и да се направат. Следете ги инструкциите и советите од надлежните државни и локални институции. Ако сте инструирани да се евакуирате, сторете го тоа брзо. Ако сте инструирани да појдете на одредена локација, одете таму и не одете на ниедно друго место. Ако се наведени рутите за евакуација, користете ги тие рути, наместо да барате пократки патишта. Би ви помогнало ако претходно се запознаете со рутите пред да треба да патувате по нив. Ако ви е речено да ја затворите водата, електриката и греењето пред да заминете од дома, сторете го тоа. Во случај да ви се потребни вода или електрична енергија, побарајте информација од надлежните локални институции, од радио или ТВ станиците, каде има организирано сместување и храна во случај на итни потреби. Добро затворете го вашиот дом пред заминување. Ако имате време и ако не сте добиле инструкции за итна евакуација, преземете ги следниве чекори пред да го напуштите домот: • Внесете ги предметите од дворот внатре во куќата или зацврстете ги на местото каде што се наоѓаат. Ова се однесува на намештајот надвор од домот, кантите за ѓубре, градинарските и други алатки, како и сите други подвижни објекти кои би можеле да бидат однесени од надоаѓачките води;
    • Исклучете ги сите електрични уреди или опрема која не може да се помести, но немојте да ги допирате ако сте наводенети или стоите во вода;
    • Затворете ги сите прозорци и заклучете ги сите врати.`,
      fire: `Држете ги подрумите, плакарите и гаражите чисти. Не дозволувајте акумулација на ѓубре и на непотребни предмети
    Немојте да ги преоптоварувате продолжителните кабли. Проверувајте дали се изгорени и избегнувајте да ги чувате под теписи. Продолжителните кабли за апаратите кои трошат големи количества електрична енергија треба да се со правилна должина и капацитет во согласност со потребите на апаратот
    Запаливите течности држете ги во пакувања наменети за нив и надвор од домот, ако тоа е можно. Никогаш не употребувајте бензин, нафта или слично внатре во домовите зашто нивните испарувања можат да се запалат од било каква искра. Крпи намачкани со средства за чистење или со терпентин понекогаш сами се запалуваат и треба да се исфрлат веднаш после употреба. Никогаш немојте да пушите кога работите со запаливи течности
    Проверете ги апаратите за греење. Пожарите во домот можат да се случат поради расипани печки или шпорети со напукнати или ’рѓосани делови или пак заради нечисти оџаци. Бидете сигурни дека апаратите за греење кои ги употребувате се чисти и во исправна состојба; Карактеристики на Р. Македонија и изложеност на ризици и опасности
    Во последно време во Република Македонија, заради зголемената цена на електричната енергија и парното греење, луѓето сè повеќе се свртуваат кон алтернативни извори на греење како што се дрвата, јагленот и слично. Овие извори на топлинска енергија се склони кон предизвикување пожар. Затоа, секогаш треба да има доволно вентилација однадвор. Обезбедете доволно празен простор околу грејното тело и направете изолација на блиските ѕидови. Употребувајте гориво кое е наменето за вашиот апарат за греење. Пепелта отстранувајте ja во метален контејнер надвор и подалеку од куќата или зградата. Кога вашето грејно тело користи отворен оган, чувајте ги намештајот, завесите и другите запалливи предмети подалеку од него
    Кога ќе инсталирате изолација, низ неа нека не поминуваат електрични жици
    Задолжително треба да се знае каде се наоѓаат прекинувачите за електрична енергија за да можете да ги исклучите во случај на пожар.`,
    },
  },
};
